// expertsData.js
export const expertsData = [
  {
    id: 1,
    name: "Александр Иванов",
    role: "Городские сервисы",
    description: "Эксперт по цифровой трансформации",
    photo: "./exp1.png",
    buttonText: "Вебинар",
    footerText: "Цифровые решения для города и жителей",
  },
  {
    id: 2,
    name: "Юлия Андреева",
    role: "Счётная палата РФ",
    description: "Директор программ ВШГУ РАНХиГС",
    photo: "./img3.png",
    buttonText: "Вебинар",
    footerText: "Язык доверия: как государству общаться с гражданами",
  },
  {
    id: 4,
    name: "Мария Смирнова",
    role: "Открытое образовательное пространство",
    description: "Практикующий психолог",
    photo: "./img2.png",
    buttonText: "Вебинар",
    footerText: "Практикующий психолог",
  },
  {
    id: 1,
    name: "Александр Иванов",
    role: "Городские сервисы",
    description: "Эксперт по цифровой трансформации",
    photo: "./exp1.png",
    buttonText: "Вебинар",
    footerText: "Цифровые решения для города и жителей",
  },
  {
    id: 2,
    name: "Юлия Андреева",
    role: "Счётная палата РФ",
    description: "Директор программ ВШГУ РАНХиГС",
    photo: "./img3.png",
    buttonText: "Вебинар",
    footerText: "Язык доверия: как государству общаться с гражданами",
  },
  {
    id: 4,
    name: "Мария Смирнова",
    role: "Открытое образовательное пространство",
    description: "Практикующий психолог",
    photo: "./img2.png",
    buttonText: "Вебинар",
    footerText: "Практикующий психолог",
  },
];
export const button = [
  { id: 1, name: "Все" },
  { id: 2, name: "Личная эффективность" },
  { id: 3, name: "Управление командой" },
  { id: 4, name: "Лидерство" },
  { id: 5, name: "Карьера и HR" },
  { id: 6, name: "ИИ" },
  { id: 7, name: "поТРЕНДим" },
  { id: 8, name: "Здоровье " },
  { id: 9, name: "Психология" },
  { id: 10, name: "Другие" },
];
export const card = [
  {
    id: 11,
    title: "Эмоциональный интеллект: зачем он нужен и как развивать",
    img: "/",
  },
  {
    id: 12,
    title: "Публичные выступления:  от страха к уверенности",
    img: "/",
  },
  {
    id: 13,
    title: "Подкаст: Цифровая трансформация бизнеса",
    img: "",
  },
  {
    id: 14,
    title: "Публичные выступления:  от страха к уверенности",
    img: "",
  },
  {
    id: 15,
    title: "Подкаст: Цифровая трансформация бизнеса",
    img: "",
  },
  {
    id: 16,
    title: "Эмоциональный интеллект: зачем он нужен и как развивать",
    img: "",
  },
];
